[
  {
    "id": 1,
    "sprecher": "Gitta Connemann",
    "behauptung": "Der Satz 'Sonne und Wind schicken keine Rechnung' ist falsch, denn es gibt massive Systemkosten, die mit der Nutzung von Sonne und Wind anfallen, insbesondere wenn ein Netzausbau vorgenommen wird, der nicht den Bedarfen angepasst ist.",
    "urteil": "Richtig",
    "begruendung": "Die Nutzung von Sonne und Wind ist mit erheblichen Systemkosten verbunden. Diese umfassen unter anderem Kosten für den Netzausbau, Maßnahmen zur Netzsicherung und Systemdienstleistungen wie Redispatch. Das DIW Berlin weist in mehreren Publikationen darauf hin, dass der Umbau der Stromversorgung und der Netzausbau im Zusammenhang mit erneuerbaren Energien stehen und Systemkosten entstehen. Beispielsweise wird in einer Studie des DIW von 2025 prognostiziert, dass sich der Redispatch-Bedarf zukünftig verdoppeln wird, was auf steigende Kosten für das Engpassmanagement im Zuge des Ausbaus erneuerbarer Energien hindeutet. Der Bundesrat hat ebenfalls die Notwendigkeit zur Steuerung erneuerbarer Energien und zur Senkung der Systemkosten im Blick. Wenn der Netzausbau nicht bedarfsgerecht erfolgt, können zusätzliche Kosten für das Management von Netzengpässen oder für die Abregelung von überschüssigem Strom entstehen, wie das DIW in Bezug auf Flexibilität und erneuerbare Energien erläutert.",
    "quellen": [
      "https://www.diw.de/documents/publikationen/73/diw_01.c.497917.de/15-10.pdf",
      "https://www.bundesrat.de/SharedDocs/drucksachen/2017/0101-0200/zu186-17(B).pdf?__blob=publicationFile&v=5",
      "https://www.diw.de/documents/dokumentenarchiv/17/diw_01.c.601536.de/2018_kohlereader_final.pdf",
      "https://www.ifo.de/DocDL/ifo_Forschungsberichte_61.pdf",
      "https://www.ifo.de/DocDL/ENERGIO_WP8_EE_Mehrebenensystem.pdf",
      "https://www.diw.de/documents/dokumentenarchiv/17/diw_01.c.975393.de/report_fpm_berlin_29092025.pdf",
      "https://www.diw.de/documents/publikationen/73/diw_01.c.885807.de/diwkompakt_2023-197.pdf"
    ],
    "timestamp": "2026-01-09T09:43:39.697457",
    "episode_key": "maischberger-2025-09-19"
  },
  {
    "id": 2,
    "sprecher": "Katharina Dröge",
    "behauptung": "Die aktuelle Bundesregierung hat (Stand September 2025) bereits 75 Prozent der Zusagen, die sie gemacht hat, umgesetzt.",
    "urteil": "Unbelegt",
    "begruendung": "Es konnten keine offiziellen Quellen oder Fortschrittsberichte der Bundesregierung, des Bundestages oder relevanter Wirtschaftsforschungsinstitute (DIW, Ifo, ZEW) gefunden werden, die eine konkrete Prozentzahl der Umsetzung der im Koalitionsvertrag gemachten Zusagen zum Stand September 2025 belegen. Die Suchanfragen lieferten keine aggregierte Übersicht über den Umsetzungsgrad des gesamten Koalitionsvertrages zu einem spezifischen Stichtag, insbesondere nicht für ein zukünftiges Datum wie September 2025. Die gefundenen Dokumente beziehen sich entweder auf den Koalitionsvertrag selbst oder auf spezifische Fortschrittsberichte zu einzelnen Politikbereichen, ohne jedoch eine Gesamtbewertung der Umsetzung aller Zusagen zu liefern.",
    "quellen": [],
    "timestamp": "2026-01-09T09:44:15.347957",
    "episode_key": "maischberger-2025-09-19"
  }
]