[
  {
    "id": 1,
    "sprecher": "Maischberger",
    "behauptung": "Katharina Reiche hat im September 2025 geäußert, dass der Ausbau der Erneuerbaren in Deutschland auf Kosten des Preises der Versorgungssicherheit ging.",
    "urteil": "Unbelegt",
    "begruendung": "Es konnte kein direkter Beleg für die genaue Äußerung von Katharina Reiche im September 2025 gefunden werden, dass der Ausbau der Erneuerbaren in Deutschland auf Kosten des Preises der Versorgungssicherheit ging. Ein ZEW-Dokument mit dem Titel „Analysen und Standpunkte 2025“ erwähnt, dass „Bundeswirtschaftsministerin Katherina Reiche (CDU) […] die teuren Förderprogramme für erneuerbare Energien […] völlig zu[… auf den Prüfstand stellen will]“. Dies deutet auf eine Besorgnis über die Kosten erneuerbarer Energien hin, verknüpft diese jedoch nicht explizit mit dem „Preis der Versorgungssicherheit“ im Sinne der ursprünglichen Behauptung. Weitere Suchergebnisse thematisieren den Ausbau erneuerbarer Energien und Versorgungssicherheit, schreiben die spezifische Aussage aber nicht Katharina Reiche im genannten Zeitraum zu.",
    "quellen": [
      "https://www.zew.de/fileadmin/FTP/analysenundstandpunkte/ZEWAnalysenundStandpunkte2025.pdf"
    ],
    "timestamp": "2026-01-09T11:08:03.171755",
    "episode_key": "maischberger-2025-09-19"
  },
  {
    "id": 2,
    "sprecher": "Connemann",
    "behauptung": "Im September 2025 liegt der Industriestrompreis in Deutschland bei 18 Cent, in den USA bei 8 Cent.",
    "urteil": "Teilweise Richtig",
    "begruendung": "Für Deutschland lag der modellierte Industriestrompreis für Unternehmen ohne Vergünstigungen im Januar 2025 bei 17,99 ct/kWh. Für Industrieunternehmen mit Vergünstigungen lag dieser bei 11,69 ct/kWh. Der von Connemann genannte Wert von 18 Cent liegt somit sehr nah am Preis für Unternehmen ohne Vergünstigungen, jedoch wird in der Aussage nicht präzisiert, ob es sich um Preise mit oder ohne Vergünstigungen handelt. Für die USA wird der Industriestrompreis bis Ende 2025 auf voraussichtlich 8,32 U.S. Dollar Cent pro Kilowattstunde prognostiziert. Der durchschnittliche Industriestrompreis in den Vereinigten Staaten lag im Jahr 2024 ebenfalls bei etwa 8 ct/kWh. Der von Connemann genannte Wert von 8 Cent für die USA stimmt somit weitgehend mit den Prognosen und den Daten des Vorjahres überein. Eine genaue Zahl für September 2025 ist nicht verfügbar, aber die vorhandenen Daten für Anfang 2025 und Prognosen für Ende 2025 stützen die Aussage weitgehend.",
    "quellen": [
      "https://www.smard.de/page/home/topic-article/444/215830/entwicklung-der-industriestrompreise",
      "https://www.statista.com/statistics/190680/us-industrial-consumer-price-estimates-for-retail-electricity-since-1970/",
      "https://www.vbw-bayern.de/Redaktion/Frei-zugaengliche-Medien/Abteilungen-GS/Wirtschaftspolitik/2025/Downloads/vbw-Studie-Internationaler-Energiepreisvergleich.pdf",
      "https://www.ihk.de/schwaben/produktmarken/energie/aktuelles-zum-thema-energie/deutscher-industriestrompreis-im-internationalen-vergleich-6823148"
    ],
    "timestamp": "2026-01-09T11:08:32.358825",
    "episode_key": "maischberger-2025-09-19"
  },
  {
    "id": 3,
    "sprecher": "Connemann",
    "behauptung": "Der komplette Ausstieg aus der Kernenergie in Deutschland, anders als in zwölf Mitgliedstaaten in der Welt, ist ein Grund für den Industriestrompreis von 18 Cent in Deutschland im September 2025.",
    "urteil": "Unbelegt",
    "begruendung": "Deutschland hat den kompletten Ausstieg aus der Kernenergie bis zum 15. April 2023 vollzogen, was vor dem im Anspruch genannten Zeitpunkt (September 2025) liegt. Eine offizielle Prognose, die einen Industriestrompreis von exakt 18 Cent pro Kilowattstunde für September 2025 nennt und diesen direkt auf den Kernenergieausstieg zurückführt, konnte in den primären Quellen (destatis.de, bundesrat.de, diw.de, ifo.de, zew.de) nicht gefunden werden. Wirtschaftsprognosen für so spezifische zukünftige Zeitpunkte und genaue Preise sind selten und waren in den verfügbaren Quellen nicht ersichtlich. Die Behauptung bezüglich zwölf anderer Mitgliedstaaten weltweit ist zu vage, um sie mit den vorhandenen Werkzeugen zu überprüfen, und ist für die Verifizierung des Hauptteils der Aussage bezüglich Deutschland nicht entscheidend.",
    "quellen": [
      "https://www.base.bund.de/de/nukleare-sicherheit/atomausstieg/ausstieg-atomkraft/ausstieg-atomkraft_inhalt.html"
    ],
    "timestamp": "2026-01-09T11:08:32.358857",
    "episode_key": "maischberger-2025-09-19"
  },
  {
    "id": 4,
    "sprecher": "Katharina Dröge",
    "behauptung": "Der Atomausstieg hat keinerlei Einfluss auf die Strompreise gehabt.",
    "urteil": "Falsch",
    "begruendung": "Die Behauptung, der Atomausstieg habe keinerlei Einfluss auf die Strompreise gehabt, ist falsch. Eine hypothetische Analyse des DIW für das Jahr 2021 ergab, dass die Strompreise ohne den Einsatz von Kernkraftwerken um etwa elf Prozent höher gewesen wären. Dies deutet auf einen potenziellen Einfluss des Atomausstiegs hin. Nach dem endgültigen Atomausstieg am 15. April 2023 sind die Großhandelsstrompreise in Deutschland laut IWH Halle deutlich gesunken. Dies zeigt, dass der Atomausstieg sehr wohl einen Einfluss hatte, auch wenn dieser anders gelagert war als oft angenommen. Die Preissprünge in den Jahren 2021 und 2022 wurden nach Angaben des DIW und der Bundesnetzagentur primär durch den Ukraine-Krieg, Gasknappheit und Probleme mit französischen Kernkraftwerken verursacht und nicht durch den deutschen Atomausstieg.",
    "quellen": [
      "https://www.diw.de/de/diw_01.c.901461.de/publikationen/wochenberichte/2024_18_1/strommaerkte_nach_energiekrise_stabilisiert_____80_prozent_erneuerbare_energien_und_kohleausstieg_bis_2030_erreichbar.html",
      "https://www.iwh-halle.de/fileadmin/user_upload/publications/wirtschaft_im_wandel/wiwa_2024-03_Atomausstieg.pdf"
    ],
    "timestamp": "2026-01-09T11:08:54.469063",
    "episode_key": "maischberger-2025-09-19"
  },
  {
    "id": 5,
    "sprecher": "Katharina Dröge",
    "behauptung": "Robert Habeck hat dadurch, dass er die Energieversorgung gesichert hat, die Energiepreise wieder gesenkt.",
    "urteil": "Teilweise Richtig",
    "begruendung": "Bundesminister Robert Habeck hat im Jahr 2022 umfassende Maßnahmen zur Sicherung der Energieversorgung in Deutschland ergriffen, darunter die Vorlage eines Energiesicherungspakets im Juli 2022, die Unterzeichnung gemeinsamer Erklärungen zur Energiesicherheit mit anderen Ländern und die Erstellung von Fortschrittsberichten zur Energiesicherheit. Diese Maßnahmen zielten darauf ab, die Abhängigkeit von russischen Energielieferungen zu reduzieren und die Energieversorgung zu diversifizieren.\n\nBezüglich der Energiepreise zeigen Daten des Statistischen Bundesamtes (Destatis), dass es im Jahresverlauf 2023, insbesondere von März bis Dezember, eine Entspannung bei der Preisentwicklung für Energie gab. Die monatlichen Teuerungsraten fielen deutlich geringer aus als zu Jahresbeginn 2023, und im Oktober und November 2023 wurde sogar eine rückläufige Preisentwicklung ausgewiesen. Dies deutet darauf hin, dass die extremen Preissteigerungen gedämpft wurden und es zu einer gewissen Preiskorrektur kam.\n\nAllerdings stiegen die Preise für Haushaltsenergie im Jahresdurchschnitt 2023 im Vergleich zum Vorjahr immer noch um 14,0 %, wobei Erdgas um 14,7 % und Strom um 12,7 % teurer waren. Die Aussage, die Energiepreise seien \"wieder gesenkt\" worden, ist daher teilweise richtig, da die Maßnahmen zur Versorgungssicherung zu einer Stabilisierung und einer Umkehr des Aufwärtstrends in der zweiten Jahreshälfte 2023 geführt haben, jedoch nicht zu einer vollständigen Rückkehr zu den Preisniveaus vor der Energiekrise oder einer generellen Senkung unter die Jahresdurchschnittswerte von 2022.",
    "quellen": [
      "https://www.bmwk.de/Redaktion/DE/Pressemitteilungen/2022/07/20220720-habeck-legt-dritten-fortschrittsbericht-energiesicherheit-vor.html",
      "https://www.bmwk.de/Redaktion/DE/Pressemitteilungen/2022/07/20220721-bundesministerium-fur-wirtschaft-und-klimaschutz-legt-zusatzliches-energiesicherungspaket-vor.html",
      "https://www.destatis.de/DE/Presse/Pressemitteilungen/2024/01/PD24_020_611.html"
    ],
    "timestamp": "2026-01-09T11:08:54.469089",
    "episode_key": "maischberger-2025-09-19"
  },
  {
    "id": 6,
    "sprecher": "Katharina Dröge",
    "behauptung": "Es ist (Stand September 2025) berechnet worden, dass der Strompreis um ein Viertel sinken kann, wenn die erneuerbaren Energien ausgebaut werden.",
    "urteil": "Unbelegt",
    "begruendung": "Trotz umfangreicher Suche in offiziellen und vertrauenswürdigen Quellen (DIW, Ifo, ZEW, Bundesrat, Destatis) konnten keine spezifischen Berechnungen oder Prognosen gefunden werden, die einen Rückgang des Strompreises um ein Viertel (25%) bis September 2025 infolge des Ausbaus erneuerbarer Energien belegen. Während die allgemeine Aussage, dass erneuerbare Energien tendenziell preissenkend wirken können (Merit-Order-Effekt), in einigen Studien erwähnt wird (z.B. DIW Wochenbericht 6/2011, DIW Kommentar 2022), wird keine konkrete, quantifizierbare Vorhersage von 25% für den genannten Zeitraum in den überprüften Primärquellen getroffen.",
    "quellen": [
      "https://www.diw.de/documents/publikationen/73/diw_01.c.368303.de/11-6-1.pdf",
      "https://www.diw.de/de/diw_01.c.851997.de/publikationen/wochenberichte/2022_36_3/drei_auswege_aus_der_strompreis-misere__kommentar.html"
    ],
    "timestamp": "2026-01-09T11:08:54.469096",
    "episode_key": "maischberger-2025-09-19"
  }
]